"ua_cancel_edit_messages" = "Annuler";
"ua_cancel_edit_messages_description" = "Annuler les modifications de message";
"ua_connection_error" = "Erreur de connexion";
"ua_content_error" = "Erreur de contenu";
"ua_delete_message" = "Supprimer le message";
"ua_delete_message_description" = "Supprimer les messages sélectionnés";
"ua_delete_messages" = "Supprimer le message";
"ua_delete_messages_description" = "Supprimer les messages sélectionnés";
"ua_edit_messages" = "Éditer";
"ua_edit_messages_description" = "Modifier les messages";
"ua_empty_message_list" = "Pas de messages";
"ua_mark_messages_read" = "Marquer comme lu";
"ua_mark_messages_read_description" = "Marquer les messages sélectionnés comme lus";
"ua_mc_failed_to_load" = "Impossible de charger le message. Veuillez réessayer plus tard.";
"ua_mc_no_longer_available" = "Le message sélectionné n\'est plus disponible.";
"ua_message_cell_description" = "Affiche le message complet";
"ua_message_cell_editing_description" = "Bascule la sélection";
"ua_message_center_title" = "Centre de messagerie";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Message %@, envoyé à %@";
"ua_message_not_selected" = "Aucun message sélectionné";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Message non lu %@, envoyé à %@";
"ua_notification_button_accept" = "J\'accepte";
"ua_notification_button_add" = "Ajouter";
"ua_notification_button_add_to_calendar" = "Ajouter au calendrier";
"ua_notification_button_book_now" = "Reserve maintenant";
"ua_notification_button_buy_now" = "Acheter maintenant";
"ua_notification_button_copy" = "Copie";
"ua_notification_button_decline" = "Déclin";
"ua_notification_button_dislike" = "Ne pas aimer";
"ua_notification_button_download" = "Télécharger";
"ua_notification_button_follow" = "Suivre";
"ua_notification_button_less_like" = "Moins comme ça";
"ua_notification_button_like" = "Comme";
"ua_notification_button_more_like" = "Plus comme ça";
"ua_notification_button_no" = "Non";
"ua_notification_button_opt_in" = "Adhésion";
"ua_notification_button_opt_out" = "Se désengager";
"ua_notification_button_rate_now" = "Évaluer maintenant";
"ua_notification_button_remind" = "Rappelez-moi plus tard";
"ua_notification_button_save" = "sauvegarder";
"ua_notification_button_search" = "Rechercher";
"ua_notification_button_send_info" = "Envoyer des informations";
"ua_notification_button_share" = "Partager";
"ua_notification_button_shop_now" = "Achetez maintenant";
"ua_notification_button_tell_me_more" = "Dis m\'en plus";
"ua_notification_button_unfollow" = "Ne plus suivre";
"ua_notification_button_yes" = "Oui";
"ua_ok" = "d\'accord";
"ua_preference_center_title" = "Centre de préférences";
"ua_retry_button" = "Réessayez";
"ua_select_all_messages" = "Tout sélectionner";
"ua_select_all_messages_description" = "Sélectionne tous les messages";
"ua_select_none_messages" = "Ne rien sélectionner";
"ua_select_none_messages_description" = "Réinitialiser la sélection des messages";
"ua_unread_message_description" = "Message non lu";
